Repository: Internationaler-Bund-e-V/ib-website
Catalog: packages/ibcontent/Resources/Private/Language/*.locallang_form.xlf
Languages: sl

# searchcriteria
source: Your searchcriteria
sl: Ihre Suchkriterien

# distance
source: Area
sl: Umkreis

# zip
source: Topic
sl: PLZ

source: Education & Schools
sl: Erziehung & Schulen

# training_development
source: Training & professional development
sl: Berufs- & Weiterbildung

source: Special situations
sl: Besondere Lebenslagen

source: Search
sl: Suchen

# route_plan
source: Route Planning
sl: Zur Routenplanung

# to_location
source: See location
sl: Zum Standort

# contactform_confirm_text_1
source: Thank you for your message!
sl: Danke für Ihre Nachricht!

# contactform_confirm_text_2
source: An employee will contact you immediately.
sl: Ein/Eine Mitarbeiter/in wird sich umgehend bei Ihnen melden.

# contactform_salutation
source: Salutation
sl: Anrede

# contactform_salutation_mrs
source: Ms.
sl: Frau

# contactform_salutation_mr
source: Mr.
sl: Herr

# contactform_firstname
source: First Name *
sl: Vorname *

# contactform_firstname_error
source: Enter first name
sl: Bitte Vorname eintragen

# contactform_lastname
source: Last Name *
sl: Nachname *

# contactform_lastname_error
source: Enter first name
sl: Bitte Nachname eintragen

# contactform_email
source: Your eMail address *
sl: Ihre E-Mail-Adresse *

# contactform_email_error
source: Enter a valid eMail address
sl: Bitte gültige eMail Adresse eintragen

# contactform_msg
source: Your message: *
sl: Ihre Nachricht: *

# contactform_phone
source: Yor phone number:
sl: Ihre Telefonnummer:

# contactform_msg_error
source: Please enter a message
sl: Bitte Nachricht eintragen

# contactform_recaptcha_error
source: Please confirm reCaptcha and wait for the validation to pass
sl: Bitte FriendlyCaptcha bestätigen und die Validierung durchführen

# contactform_dataPrivacyLink
source: All information on the protection of your data can be found in our <a href="%s" target="_blank">privacy Policy</a>.
sl: Vse informacije o varstvu vaših podatkov najdete v naši izjavi o <a href="%s" target="_blank">varstvu podatkov</a>.

# contactform_submit
source: Submit
sl: Absenden

# email_label
source: Send email
sl: Napišite e-pošto

# email_dialog_text
source: Open mail program (if configured) or show email address
sl: Odprite poštni program (če je nastavljen) ali prikažite e-poštni naslov

# email_dialog_client
source: mail program
sl: poštni program

# email_dialog_address
source: email
sl: e-pošto
